{
  "selected": {
    "name": "নির্বাচিত",
    "items": [
      {
        "id": 16,
        "headline": "মাসে ২ হাজার ৪০০ টাকা সম্মানী পান এই শিল্পীরা",
        "subheadline": "",
        "sort": 1,
        "thumb": "https://dummyimage.com/580x340/000/fff",
        "cover-photo": "",
        "descriptions": "<p>গাইবান্ধার জেলা শিল্পকলা একাডেমির আবৃত্তি প্রশিক্ষক দেবাশীষ দাশ। মাসে নেন ৮টি ক্লাস। পান ২ হাজার ২০০ টাকা। যাতায়াতে রিকশাভাড়ায় প্রতিদিন চলে যায় ৩০ টাকা। জীবিকার জন্য তাঁকে আবৃত্তির কোচিং চালাতে হচ্ছে।</p><p>বাংলাদেশের সব জেলা ও উপজেলা পর্যায়ে শিল্পকলার চর্চা ও বিকাশের উদ্দেশে ১৯৭৪ সালের ১৯ ফেব্রুয়ারি একটি বিশেষ আইন দ্বারা প্রতিষ্ঠিত হয় বাংলাদেশ শিল্পকলা একাডেমি। এখন ৬৪ জেলার মধ্যে ৪৩ জেলায় কার্যক্রম পরিচালনা করছে একাডেমি। এসব জেলায় সংগীত, নৃত্য, সুর-বাদ্যযন্ত্র, নাটক ও চারুকলার প্রশিক্ষক হিসেবে প্রতি জেলায় কর্মরত আছেন ৮ থেকে ৯ জন করে প্রশিক্ষক। তাঁদেরই একজন এই দেবাশীষ।</p>"
      },
      {
        "id": 17,
        "headline": "আমি ভীষণভাবে লজ্জিত ও দুঃখিত: শিক্ষামন্ত্রী",
        "subheadline": "",
        "sort": 2,
        "thumb": "https://dummyimage.com/580x340/000/fff",
        "cover-photo": "https://dummyimage.com/964x540/000/fff",
        "descriptions": "<p>শিক্ষাপ্রতিষ্ঠানের শিক্ষা কার্যক্রম বন্ধ রেখে থানা ও ওয়ার্ড আওয়ামী লীগের ত্রিবার্ষিক সম্মেলন হওয়া, সম্মেলনে প্রধান অতিথি হিসেবে উপস্থিত থাকায় লজ্জিত ও বিব্রত শিক্ষামন্ত্রী দীপু মনি। এ জন্য তিনি দুঃখ প্রকাশ করেছেন।</p><p>গতকাল বুধবার রাতে রাজধানীর সেগুনবাগিচায় আন্তর্জাতিক মাতৃভাষা ইনস্টিটিউটে এক অনুষ্ঠানে এ কথা বলেন শিক্ষামন্ত্রী। শিক্ষা মন্ত্রণালয়ের জ্যেষ্ঠ জনসংযোগ কর্মকর্তা এম এ খায়ের এই তথ্য জানান।</p>"
      },
      {
        "id": 18,
        "headline": "আমাদের কি ‘সর্বনাশ’ হয়ে গেছে",
        "subheadline": "মতামত",
        "sort": 5,
        "thumb": "https://dummyimage.com/580x340/000/fff",
        "cover-photo": "https://dummyimage.com/964x540/000/fff",
        "descriptions": "<p>এক দশক বাদে বাজেট–সহায়তার জন্য বাংলাদেশ আইএমএফের দ্বারস্থ হচ্ছে বলে খবর ছাপা হলে ২০ জুলাই অর্থমন্ত্রী আ হ ম মুস্তফা কামাল বললেন, ‘যদি প্রয়োজন হয় আমরা (ঋণ) নেব। কিন্তু এই মুহূর্তে আমাদের প্রয়োজন নেই’ (২০ জুলাই ২০২২, বিডিনিউজ ২৪)। মাত্র চার দিনের ব্যবধানে গত রোববার বাংলাদেশ আইএমএফের কাছে ঋণ চেয়ে চিঠি দিয়েছে বলে খবর দিয়েছে ইংরেজি দৈনিক দ্য ডেইলি স্টার। চাওয়া হচ্ছে ৪৫০ কোটি ডলার। ঋণ চাওয়ার কারণ চলতি হিসাবে লেনদেনের প্রয়োজন মেটানো। এটি হচ্ছে এযাবৎকালে আইএমএফের কাছে চাওয়া সবচেয়ে বড় ঋণ এবং এর জন্য যে অনেক কঠিন শর্ত মানতে হবে, তা-ও মোটামুটি নিশ্চিত। একই দিনের বাংলাদেশ প্রতিদিন জানিয়েছে, জাপানের আন্তর্জাতিক সহায়তা প্রতিষ্ঠান জাইকার কাছেও সাহায্যের অনুরোধ জানানোয় বাজেট–সহায়তা হিসেবে সংস্থাটি ৫০ কোটি ডলার দিতে রাজি হয়েছে।</p>"
      }
    ]
  }
}
